[{"topic":"context","headline":"Nietzsche Ipsum","description":"Selfish suicide sea love truth ocean. Ultimate ubermensch gains abstract play ubermensch mountains hatred contradict against justice.\n\nDisgust against convictions will salvation. Ideal convictions ideal will law noble decieve pinnacle revaluation faith prejudice. Philosophy war sea victorious battle decieve endless reason salvation selfish free decrepit right.\n\nZarathustra morality revaluation spirit depths ocean snare snare holiest intentions decrepit disgust merciful. Christian sexuality ultimate society deceptions self. Value transvaluation play battle good. Moral fearful play joy suicide will ultimate.\n\nRight eternal-return revaluation horror law depths battle right play. Of philosophy good society madness. Love society contradict ascetic against salvation holiest transvaluation joy good eternal-return superiority overcome abstract. Good snare depths ubermensch passion joy ascetic sea sexuality morality burying sexuality horror. Insofar joy war insofar of ubermensch evil intentions grandeur truth strong intentions. Superiority evil ubermensch convictions overcome pinnacle. Sea aversion passion derive revaluation depths noble.\n\nEndless contradict burying depths ultimate hope suicide ocean fearful grandeur eternal-return joy. Depths ocean holiest good christian derive revaluation reason truth transvaluation. Sexuality value ideal virtues reason transvaluation self burying holiest pinnacle decieve eternal-return virtues. Victorious spirit insofar decrepit self deceptions against ocean ascetic war right. Endless enlightenment insofar against disgust.","id":1},{"topic":"renting","headline":"Neil deGrasse Tyson Ipsum","description":"Do you realize that if you fall into a black hole, you will see the entire future of the Universe unfold in front of you in a matter of moments and you will emerge into another space-time created by the singularity of the black hole you just fell into?\n\nThose who see the cosmic perspective as a depressing outlook, they really need to reassess how they think about the world. Because when I look up in the universe, I know I'm small but I'm also big. I'm big because I'm connected to the universe, and the universe is connected to me.\n\nAny time scientists disagree, it's because we have insufficient data. Then we can agree on what kind of data to get; we get the data; and the data solves the problem. Either I'm right, or you're right, or we're both wrong. And we move on. That kind of conflict resolution does not exist in politics or religion.\n\nI'm often asked - and occasionally in an accusatory way - 'Are you atheist?' And it's like, 'You know, the only 'ist' I am is a scientist, all right?' I don't associate with movements. I'm not an 'ism.' I just - I think for myself.","id":2},{"topic":"corporate landlords","headline":"Khaled Ipsum","description":" The first of the month is coming, we have to get money, we have no choice. It cost money to eat and they don’t want you to eat. Surround yourself with angels, positive energy, beautiful people, beautiful souls, clean heart, angel. Put it this way, it took me twenty five years to get these plants, twenty five years of blood sweat and tears, and I’m never giving up, I’m just getting started. Special cloth alert.\n\nCongratulations, you played yourself. Learning is cool, but knowing is better, and I know the key to success. Surround yourself with angels, positive energy, beautiful people, beautiful souls, clean heart, angel. The key is to enjoy life, because they don’t want you to enjoy life. I promise you, they don’t want you to jetski, they don’t want you to smile. Put it this way, it took me twenty five years to get these plants, twenty five years of blood sweat and tears, and I’m never giving up, I’m just getting started.\n\nEvery chance I get, I water the plants, Lion! I told you all this before, when you have a swimming pool, do not use chlorine, use salt water, the healing, salt water is the healing. It’s on you how you want to live your life. Everyone has a choice. I pick my choice, squeaky clean. Watch your back, but more importantly when you get out the shower, dry your back, it’s a cold world out there. Give thanks to the most high.\n\nThe key is to enjoy life, because they don’t want you to enjoy life. I promise you, they don’t want you to jetski, they don’t want you to smile. You see the hedges, how I got it shaped up? It’s important to shape up your hedges, it’s like getting a haircut, stay fresh. Put it this way, it took me twenty five years to get these plants, twenty five years of blood sweat and tears, and I’m never giving up, I’m just getting started. Wraith talk.","id":3},{"topic":null,"headline":null,"description":null,"id":4},{"topic":null,"headline":null,"description":null,"id":5},{"topic":null,"headline":null,"description":null,"id":6},{"topic":null,"headline":null,"description":null,"id":7},{"topic":null,"headline":null,"description":null,"id":8},{"topic":null,"headline":null,"description":null,"id":9}]